Repository: paulwoman/Capitalism_Lab_ENG_to_NL
Catalog: tm/auto/tut06_en-US_nl.tmx
Source language: en_us
Languages: nl

source: In this tutorial you will set up a farm to supply your supermarkets with your own agriculural products.
nl: In deze tutorial start je een landbouwonderneming om supermarkten te bevoorraden met landbouwgoederen.

source: Such backward integration will create a more reliable supply chain and increase your profit margins.
nl: Zoâ€™n achterwaartse integratie zorgt voor een betrouwbaardere aanvoerketen en verhoogt de winstmarges.

source: In Capitalism, a farm can produce meat, milk, eggs, leather and a variety of crops.^^To build your first farm, click the ~Build~ icon.
nl: In Capitalism kan een landbouwonderneming vlees, melk, eieren, leder en een verscheidenheid aan gewassen produceren.^^Om een landbouwonderneming te starten klik je op ~Bouwen~.

source: Select ~Farm~ from the menu.
nl: Kies ~Landbouwonderneming~ in het menu.

source: There are two sizes of farms available.
nl: Landbouwbedrijven zijn beschikbaar in twee groottes.

source: Select ~Farm - Medium~ from the menu and choose a location in a rural area to build your farm.
nl: Selecteer ~medium landbouwbedrijf~ in het menu en kies een bouwgrond in niet-stedelijk gebied

source: The first thing we are going to do is to raise some livestock.^^~Double click the top left slot~ and build a ~Livestock Raising Unit~ unit.
nl: Eerst en vooral gaan we de dierstapel doen aangroeien.^^~Dubbelklik op de ruimte linksboven~ en bouw een afdeling ~Dierstapel kweken~.

source: Now you need to set the type of animals to be raised.
nl: Nu moet je het soort dieren uitkiezen.

source: Click the ~Raise Livestock~ button and then select ~Cattle~ from the popup menu.
nl: Klik op ~Dierstapel kweken~ en selecteer ~Vee~ uit het popupmenu.

source: Good!
nl: Goed zo!

source: Your farm has begun rearing cattle.^^To the right of the ~Livestock Raising Unit~, build a ~Livestock Processing Unit~.
nl: Nu kweek je dieren.^^~Rechts van de afdeling dieren kweken~ dien je ~een dierstapelverwerkingsafdeling te bouwen~.

source: Now click the link between the units to connect them.
nl: Klik op de schakel tussen de twee afdelingen om ze te verbinden.

source: Products of cattle include ~frozen beef~, ~milk~, and ~leather~.
nl: Goederen van vee zijn ~rundsvlees~, ~melk~, en ~leder~.

source: Each ~Livestock Processing Unit~ can only process one product at a time.^^Now click ~Select Product~ and select ~Frozen Beef~ from the available choices.
nl: Elke ~dierverwerkingsafdeling~ kan maar een enkel soort goed vervaardigen.^^Klik op ~Goed selecteren~ en kies ~rundsvlees~ uit de mogelijke keuzes.

source: Your cattle will now be reared and processed as frozen beef.^^Add a ~Sales Unit~ and link it to the ~Livestock Processing Unit~ so that your farm can sell the frozen beef.
nl: Jouw vee wordt nu gekweekt en verwerkt tot rundsvlees.^^Voeg een ~Verkoopsafdeling~ toe en verbind het met de ~dierverwerkingsafdeling~ om rundsvlees aan te bieden.

source: Congratulations, you are now selling frozen beef reared on your own farm.^^You may set up additional ~Livestock Processing Units~ to process ~milk~ and ~leather~ from cattle.
nl: Gefeliciteerd, je verkoopt nu rundsvlees uit jouw eigen landbouwondernemign.^^Je kan nog meer ~dierverwerkignsafdelingen~ opstarten voor de productie van ~melk~ en ~leder~ van vee.

source: You may also grow crops in farms by using ~Crop Growing Units~.
nl: Daarnaast kan je gewassen telen via ~Zaaiafdelingen~.

source: Growing crops is a time consuming process and it has to go through sowing, growing and harvesting before you will see the products coming out from the unit.
nl: Gewassen verbouwen neemt veel tijd in beslag omdat het zowel een zaai- , groei- als oogstfase vereist eer je goederen ziet.

source: Agricultural goods are essential to manufacture of a great number of products and you will find farming an indispensable business of your corporation.
nl: Landbouwgoederen zijn noodzakelijk voor de productie van een groot aantal goederen, waardoor je dit een onmisbaar onderdeel van jouw onderneming zult vinden.

source: To win this game, your company must make at least ~20 types of products~ to demonstrate its ability to produce a wide range of products.^^At the same time you must achieve ~an annual revenue of $100 million~ and ~an annual profit of $10 million~.
nl: Om dit spel te winnen moet jouw onderneming minstens ~20 soorten goederen~ produceren.^^Tegelijk moet jouw onderneming een ~jaaromzet van $100 miljoen~ en een ~jaarwinst van $10 miljoen~ neerzetten.
